tap 'homebrew/binary'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'bash'
brew 'coreutils'
brew 'ctags'
brew 'curl'
brew 'fontforge'
brew 'gcc47'
brew 'gcc48'
brew 'gfortran'
brew 'gibo'
brew 'git'
brew 'git-flow'
brew 'graphviz'
brew 'hub'
brew 'imagemagick'
brew 'mosh'
brew 'mysql'
brew 'nkf'
brew 'openssl'
brew 'packer'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'weechat'
brew 'wget'
brew 'zsh'
