brew 'bash'
brew 'coreutils'
brew 'ctags'
brew 'curl'
brew 'fontforge'
brew 'gcc'
brew 'gibo'
brew 'git'
brew 'git-flow'
brew 'graphviz'
brew 'hub'
brew 'imagemagick'
brew 'nkf'
brew 'reattach-to-user-namespace'
brew 'screen'
brew 'ssh-copy-id'
brew 'tig'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'weechat'
brew 'wget'
brew 'zsh'
